{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "+ا",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "+ك",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "ب+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "+هم",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "+ات",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 5,
      "content": "+ي",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 6,
      "content": "ل+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 7,
      "content": "+هما",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 8,
      "content": "+نا",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 9,
      "content": "+ن",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 10,
      "content": "+ها",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 11,
      "content": "+كما",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 12,
      "content": "+ة",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 13,
      "content": "ف+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 14,
      "content": "+كم",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 15,
      "content": "+كن",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 16,
      "content": "+ت",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 17,
      "content": "[بريد]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 18,
      "content": "[مستخدم]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 19,
      "content": "لل+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 20,
      "content": "ال+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 21,
      "content": "[رابط]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 22,
      "content": "س+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 23,
      "content": "+ان",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 24,
      "content": "+وا",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 25,
      "content": "+ه",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 26,
      "content": "+ون",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 27,
      "content": "+هن",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 28,
      "content": "+ين",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 29,
      "content": "و+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 30,
      "content": "ك+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 31,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          33
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          34
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "+ا": 0,
      "+ك": 1,
      "ب+": 2,
      "+هم": 3,
      "+ات": 4,
      "+ي": 5,
      "ل+": 6,
      "+هما": 7,
      "+نا": 8,
      "+ن": 9,
      "+ها": 10,
      "+كما": 11,
      "+ة": 12,
      "ف+": 13,
      "+كم": 14,
      "+كن": 15,
      "+ت": 16,
      "[بريد]": 17,
      "[مستخدم]": 18,
      "لل+": 19,
      "ال+": 20,
      "[رابط]": 21,
      "س+": 22,
      "+ان": 23,
      "+وا": 24,
      "+ه": 25,
      "+ون": 26,
      "+هن": 27,
      "+ين": 28,
      "و+": 29,
      "ك+": 30,
      "[PAD]": 31,
      "[UNK]": 32,
      "[CLS]": 33,
      "[SEP]": 34,
      "[MASK]": 35,
      "!": 36,
      "\"": 37,
      "#": 38,
      "'": 39,
      ",": 40,
      "-": 41,
      ".": 42,
      "0": 43,
      "1": 44,
      "2": 45,
      "3": 46,
      "4": 47,
      "5": 48,
      "6": 49,
      "8": 50,
      "9": 51,
      ":": 52,
      "A": 53,
      "B": 54,
      "C": 55,
      "D": 56,
      "F": 57,
      "G": 58,
      "H": 59,
      "I": 60,
      "J": 61,
      "K": 62,
      "L": 63,
      "M": 64,
      "O": 65,
      "P": 66,
      "R": 67,
      "T": 68,
      "V": 69,
      "W": 70,
      "X": 71,
      "Z": 72,
      "[": 73,
      "]": 74,
      "a": 75,
      "b": 76,
      "d": 77,
      "e": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "r": 89,
      "s": 90,
      "u": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "،": 95,
      "؛": 96,
      "؟": 97,
      "ء": 98,
      "آ": 99,
      "أ": 100,
      "ؤ": 101,
      "إ": 102,
      "ئ": 103,
      "ا": 104,
      "ب": 105,
      "ة": 106,
      "ت": 107,
      "ث": 108,
      "ج": 109,
      "ح": 110,
      "خ": 111,
      "د": 112,
      "ذ": 113,
      "ر": 114,
      "ز": 115,
      "س": 116,
      "ش": 117,
      "ص": 118,
      "ض": 119,
      "ط": 120,
      "ظ": 121,
      "ع": 122,
      "غ": 123,
      "ف": 124,
      "ق": 125,
      "ك": 126,
      "ل": 127,
      "م": 128,
      "ن": 129,
      "ه": 130,
      "و": 131,
      "ى": 132,
      "ي": 133,
      "ً": 134,
      "ٌ": 135,
      "ٍ": 136,
      "َ": 137,
      "ُ": 138,
      "ِ": 139,
      "ّ": 140,
      "ﻷ": 141,
      "##و": 142,
      "##ج": 143,
      "##ي": 144,
      "##ن": 145,
      "##ا": 146,
      "##س": 147,
      "##ع": 148,
      "##ر": 149,
      "##ت": 150,
      "##د": 151,
      "##ً": 152,
      "##ه": 153,
      "##ض": 154,
      "##م": 155,
      "##ل": 156,
      "##أ": 157,
      "##ح": 158,
      "##خ": 159,
      "##ط": 160,
      "##ة": 161,
      "##ص": 162,
      "##ب": 163,
      "##ئ": 164,
      "##ق": 165,
      "##ء": 166,
      "##ث": 167,
      "##ى": 168,
      "##إ": 169,
      "##ظ": 170,
      "##ز": 171,
      "##ك": 172,
      "##ش": 173,
      "##ف": 174,
      "##غ": 175,
      "##ّ": 176,
      "##ذ": 177,
      "##ؤ": 178,
      "##آ": 179,
      "##ُ": 180,
      "##ِ": 181,
      "##َ": 182,
      "##I": 183,
      "##G": 184,
      "##O": 185,
      "##L": 186,
      "##1": 187,
      "##ﻷ": 188,
      "##3": 189,
      "##T": 190,
      "##V": 191,
      "##m": 192,
      "##x": 193,
      "##o": 194,
      "##l": 195,
      "##e": 196,
      "##r": 197,
      "##b": 198,
      "##a": 199,
      "##d": 200,
      "##s": 201,
      "##0": 202,
      "##M": 203,
      "##X": 204,
      "##h": 205,
      "##ٍ": 206,
      "##2": 207,
      "##5": 208,
      "##ٌ": 209,
      "##9": 210,
      "##u": 211,
      "##g": 212,
      "##W": 213,
      "##w": 214,
      "##k": 215,
      "##i": 216,
      "##y": 217,
      "##n": 218,
      "##J": 219,
      "##8": 220,
      "##C": 221,
      "##H": 222,
      "##p": 223,
      "ال": 224,
      "في": 225,
      "##لى": 226,
      "على": 227,
      "##ان": 228,
      "##جل": 229,
      "##بي": 230,
      "##اء": 231,
      "##رة": 232,
      "##ال": 233,
      "من": 234,
      "##لب": 235,
      "ير": 236,
      "##دي": 237,
      "##ار": 238,
      "كلب": 239,
      "رجل": 240,
      "الم": 241,
      "##مر": 242,
      "##قف": 243,
      "##ون": 244,
      "##ين": 245,
      "##عب": 246,
      "##لا": 247,
      "##ير": 248,
      "يقف": 249,
      "##ما": 250,
      "##ية": 251,
      "مع": 252,
      "##ات": 253,
      "الأ": 254,
      "##تدي": 255,
      "##را": 256,
      "##ود": 257,
      "صغ": 258,
      "##لعب": 259,
      "##لج": 260,
      "الك": 261,
      "##فل": 262,
      "##عة": 263,
      "##اة": 264,
      "##مرأ": 265,
      "يرتدي": 266,
      "يرك": 267,
      "فت": 268,
      "##مرأة": 269,
      "##سود": 270,
      "##بيض": 271,
      "صبي": 272,
      "##ول": 273,
      "الش": 274,
      "##رب": 275,
      "بال": 276,
      "يت": 277,
      "##نا": 278,
      "##لق": 279,
      "##مل": 280,
      "##مي": 281,
      "##ري": 282,
      "يلعب": 283,
      "##رق": 284,
      "صغير": 285,
      "يقفز": 286,
      "فتاة": 287,
      "##اب": 288,
      "امرأة": 289,
      "طفل": 290,
      "##راج": 291,
      "##لاب": 292,
      "كرة": 293,
      "الع": 294,
      "##ني": 295,
      "##خص": 296,
      "##جلس": 297,
      "##ًا": 298,
      "يح": 299,
      "##مو": 300,
      "الماء": 301,
      "الس": 302,
      "يس": 303,
      "شخص": 304,
      "##ثن": 305,
      "##وق": 306,
      "##هو": 307,
      "أبيض": 308,
      "الر": 309,
      "##حد": 310,
      "##يرة": 311,
      "##لة": 312,
      "يركض": 313,
      "##ميص": 314,
      "##زلج": 315,
      "الص": 316,
      "##يا": 317,
      "##مام": 318,
      "##ها": 319,
      "الب": 320,
      "##ائ": 321,
      "أسود": 322,
      "الت": 323,
      "يجلس": 324,
      "النا": 325,
      "تر": 326,
      "##اط": 327,
      "بين": 328,
      "##شب": 329,
      "الط": 330,
      "قميص": 331,
      "الناس": 332,
      "##خر": 333,
      "##راجة": 334,
      "إلى": 335,
      "مج": 336,
      "اثن": 337,
      "الث": 338,
      "بينما": 339,
      "الق": 340,
      "العشب": 341,
      "##عض": 342,
      "##وح": 343,
      "##ور": 344,
      "يحمل": 345,
      "##طف": 346,
      "الهو": 347,
      "##موعة": 348,
      "اثنين": 349,
      "أمام": 350,
      "مجموعة": 351,
      "ين": 352,
      "##لاث": 353,
      "##بر": 354,
      "الخ": 355,
      "##لون": 356,
      "##حمر": 357,
      "كبي": 358,
      "##تس": 359,
      "##با": 360,
      "##فر": 361,
      "بني": 362,
      "##دم": 363,
      "الثلج": 364,
      "يم": 365,
      "فوق": 366,
      "ثلاث": 367,
      "صغيرة": 368,
      "يق": 369,
      "##وم": 370,
      "يركب": 371,
      "##قة": 372,
      "##ظر": 373,
      "الهواء": 374,
      "##رج": 375,
      "عبر": 376,
      "##زرق": 377,
      "##اطئ": 378,
      "وال": 379,
      "##عد": 380,
      "##ارع": 381,
      "حق": 382,
      "الج": 383,
      "الح": 384,
      "##اف": 385,
      "##يد": 386,
      "بج": 387,
      "وا": 388,
      "##ام": 389,
      "دراجة": 390,
      "بر": 391,
      "##لف": 392,
      "##كة": 393,
      "الد": 394,
      "الكلاب": 395,
      "ترتدي": 396,
      "##انب": 397,
      "##بل": 398,
      "##طفال": 399,
      "ثلاثة": 400,
      "تح": 401,
      "الشاطئ": 402,
      "##ضر": 403,
      "لا": 404,
      "وأ": 405,
      "##تق": 406,
      "الف": 407,
      "##وب": 408,
      "الكلب": 409,
      "تقف": 410,
      "##قرب": 411,
      "لعب": 412,
      "##وج": 413,
      "الن": 414,
      "##شي": 415,
      "##مس": 416,
      "حقل": 417,
      "##اج": 418,
      "بعض": 419,
      "بالقرب": 420,
      "مت": 421,
      "##هر": 422,
      "##مراء": 423,
      "##مه": 424,
      "لعبة": 425,
      "##يل": 426,
      "حمراء": 427,
      "##ريق": 428,
      "##ارج": 429,
      "يقوم": 430,
      "يسير": 431,
      "وي": 432,
      "بجانب": 433,
      "ست": 434,
      "##حة": 435,
      "مس": 436,
      "##كب": 437,
      "فمه": 438,
      "##ورة": 439,
      "آخر": 440,
      "لل": 441,
      "##مة": 442,
      "لوح": 443,
      "##بعة": 444,
      "كبير": 445,
      "##لال": 446,
      "##بتس": 447,
      "##اص": 448,
      "ور": 449,
      "##يف": 450,
      "##اه": 451,
      "ينظر": 452,
      "أحمر": 453,
      "أس": 454,
      "##شبي": 455,
      "القدم": 456,
      "لاعب": 457,
      "سترة": 458,
      "مق": 459,
      "تس": 460,
      "##هم": 461,
      "أش": 462,
      "صخ": 463,
      "##نة": 464,
      "##ابة": 465,
      "أزرق": 466,
      "##هما": 467,
      "##لابس": 468,
      "##سي": 469,
      "سيا": 470,
      "يلعبون": 471,
      "بي": 472,
      "##بتسم": 473,
      "يتس": 474,
      "##تقال": 475,
      "##اول": 476,
      "##رض": 477,
      "##يرا": 478,
      "تلعب": 479,
      "زرق": 480,
      "##ارات": 481,
      "زرقاء": 482,
      "##قب": 483,
      "##لي": 484,
      "المت": 485,
      "يش": 486,
      "##رو": 487,
      "يط": 488,
      "##تان": 489,
      "##خضر": 490,
      "##اميرا": 491,
      "كبيرة": 492,
      "قبعة": 493,
      "##صفر": 494,
      "##بن": 495,
      "الز": 496,
      "##ارية": 497,
      "يمشي": 498,
      "##خاص": 499,
      "الكرة": 500,
      "بركة": 501,
      "##جال": 502,
      "##يط": 503,
      "##دون": 504,
      "الغ": 505,
      "الشارع": 506,
      "اللون": 507,
      "وأسود": 508,
      "را": 509,
      "ملابس": 510,
      "المح": 511,
      "الرجل": 512,
      "##بح": 513,
      "##وان": 514,
      "السبا": 515,
      "##عر": 516,
      "##شد": 517,
      "يلعبان": 518,
      "أطفال": 519,
      "تن": 520,
      "كلاب": 521,
      "##ضاء": 522,
      "##فع": 523,
      "الصغ": 524,
      "يتسلق": 525,
      "##ديقة": 526,
      "##دة": 527,
      "الخلف": 528,
      "خلال": 529,
      "سود": 530,
      "##ته": 531,
      "سوداء": 532,
      "جد": 533,
      "##حدر": 534,
      "##بنى": 535,
      "يست": 536,
      "أشخاص": 537,
      "##مواج": 538,
      "يد": 539,
      "##اً": 540,
      "##صيف": 541,
      "كلبان": 542,
      "رجلان": 543,
      "التزلج": 544,
      "تجلس": 545,
      "##أس": 546,
      "سبا": 547,
      "شخصان": 548,
      "بيضاء": 549,
      "##تاة": 550,
      "ذو": 551,
      "##صا": 552,
      "تحمل": 553,
      "تت": 554,
      "سيارة": 555,
      "أحد": 556,
      "خارج": 557,
      "أرب": 558,
      "##رف": 559,
      "الأطفال": 560,
      "##ائر": 561,
      "برتقال": 562,
      "وامرأة": 563,
      "##طة": 564,
      "##ذة": 565,
      "صورة": 566,
      "أسفل": 567,
      "##مال": 568,
      "##قر": 569,
      "عن": 570,
      "##فراء": 571,
      "بح": 572,
      "المحيط": 573,
      "دراج": 574,
      "والأ": 575,
      "واحد": 576,
      "مبنى": 577,
      "حشد": 578,
      "##بول": 579,
      "##جرة": 580,
      "##ارب": 581,
      "فتات": 582,
      "يج": 583,
      "##كل": 584,
      "##دية": 585,
      "راكب": 586,
      "##سك": 587,
      "##غط": 588,
      "##ست": 589,
      "يرت": 590,
      "البني": 591,
      "يمر": 592,
      "منحدر": 593,
      "##رابي": 594,
      "الصخ": 595,
      "حول": 596,
      "ثلج": 597,
      "عشبي": 598,
      "وج": 599,
      "يص": 600,
      "##وي": 601,
      "الدراجة": 602,
      "خلف": 603,
      "##وا": 604,
      "بع": 605,
      "##ولا": 606,
      "##زلق": 607,
      "البعض": 608,
      "##ويل": 609,
      "##كلب": 610,
      "شاب": 611,
      "قدم": 612,
      "##ضراء": 613,
      "##ياه": 614,
      "أربعة": 615,
      "##كي": 616,
      "الكاميرا": 617,
      "##بة": 618,
      "يتزلج": 619,
      "السباحة": 620,
      "##صان": 621,
      "مقعد": 622,
      "صخرة": 623,
      "يرتدون": 624,
      "أصفر": 625,
      "طفلان": 626,
      "##يات": 627,
      "##دعة": 628,
      "الجل": 629,
      "رأس": 630,
      "الأمواج": 631,
      "##بال": 632,
      "##ابق": 633,
      "##ثناء": 634,
      "الرمال": 635,
      "الصخور": 636,
      "أثناء": 637,
      "طول": 638,
      "جدار": 639,
      "##نس": 640,
      "##ظارات": 641,
      "الأرض": 642,
      "فتاتان": 643,
      "الذ": 644,
      "تحت": 645,
      "تم": 646,
      "##اخ": 647,
      "##ارد": 648,
      "طريق": 649,
      "وت": 650,
      "##سر": 651,
      "الأحمر": 652,
      "يقفون": 653,
      "الخلفية": 654,
      "زي": 655,
      "البي": 656,
      "##دينة": 657,
      "##ولاد": 658,
      "يقفان": 659,
      "الخارج": 660,
      "##قفز": 661,
      "شعر": 662,
      "##بيضاء": 663,
      "##وحة": 664,
      "جبل": 665,
      "شجرة": 666,
      "مح": 667,
      "وش": 668,
      "صفراء": 669,
      "يع": 670,
      "##وذة": 671,
      "الجليد": 672,
      "يمسك": 673,
      "وق": 674,
      "يأ": 675,
      "##ساء": 676,
      "الأبيض": 677,
      "تزلج": 678,
      "يبتسم": 679,
      "##اد": 680,
      "##فس": 681,
      "الطفل": 682,
      "يشاه": 683,
      "سباق": 684,
      "نح": 685,
      "وكلب": 686,
      "السلة": 687,
      "##ضح": 688,
      "##كض": 689,
      "منط": 690,
      "المر": 691,
      "باللون": 692,
      "مش": 693,
      "##اح": 694,
      "يجلسان": 695,
      "الغابة": 696,
      "أرج": 697,
      "الأسود": 698,
      "يجلسون": 699,
      "حديقة": 700,
      "##سبول": 701,
      "##ناك": 702,
      "أن": 703,
      "ذات": 704,
      "##ديد": 705,
      "##راع": 706,
      "خضراء": 707,
      "يسبح": 708,
      "منطقة": 709,
      "مر": 710,
      "##خذ": 711,
      "##وار": 712,
      "الآ": 713,
      "التنس": 714,
      "المتزلج": 715,
      "أخضر": 716,
      "يحاول": 717,
      "##حدث": 718,
      "يرتديان": 719,
      "الرجال": 720,
      "بخ": 721,
      "عصا": 722,
      "مسار": 723,
      "الزي": 724,
      "امرأ": 725,
      "ترابي": 726,
      "##ضرب": 727,
      "##مع": 728,
      "نارية": 729,
      "##ضع": 730,
      "##زل": 731,
      "المياه": 732,
      "##ائية": 733,
      "متزلج": 734,
      "تلة": 735,
      "شي": 736,
      "هو": 737,
      "هناك": 738,
      "##افة": 739,
      "رجال": 740,
      "ما": 741,
      "##ناء": 742,
      "##سم": 743,
      "##لم": 744,
      "تقفز": 745,
      "صخري": 746,
      "نحو": 747,
      "يطارد": 748,
      "تق": 749,
      "موج": 750,
      "##لع": 751,
      "دراجته": 752,
      "تركض": 753,
      "##يت": 754,
      "##نية": 755,
      "##ارة": 756,
      "##زح": 757,
      "ثوب": 758,
      "وردي": 759,
      "##اولة": 760,
      "متس": 761,
      "الرصيف": 762,
      "الصبي": 763,
      "قميصًا": 764,
      "امرأتان": 765,
      "خشبي": 766,
      "##وس": 767,
      "ظهر": 768,
      "##رجح": 769,
      "شارع": 770,
      "##عبي": 771,
      "##سوداء": 772,
      "##اقب": 773,
      "خوذة": 774,
      "رما": 775,
      "الطائر": 776,
      "قميصا": 777,
      "الأزرق": 778,
      "بجوار": 779,
      "بلا": 780,
      "##جار": 781,
      "يراقب": 782,
      "الأخضر": 783,
      "العديد": 784,
      "الطريق": 785,
      "مغط": 786,
      "##يه": 787,
      "##دح": 788,
      "برتقالية": 789,
      "وجه": 790,
      "الصح": 791,
      "البر": 792,
      "وف": 793,
      "قارب": 794,
      "مز": 795,
      "ناف": 796,
      "##عات": 797,
      "##أرجح": 798,
      "##بض": 799,
      "الدراج": 800,
      "موجة": 801,
      "مو": 802,
      "وس": 803,
      "البيسبول": 804,
      "الفتاة": 805,
      "تسير": 806,
      "للق": 807,
      "يشاهد": 808,
      "ملعب": 809,
      "الملعب": 810,
      "##مسية": 811,
      "##اق": 812,
      "المدينة": 813,
      "الصغير": 814,
      "ثلجي": 815,
      "بأ": 816,
      "##يبة": 817,
      "##ربة": 818,
      "##لونة": 819,
      "##روال": 820,
      "يتم": 821,
      "الطلق": 822,
      "##يدة": 823,
      "بحيرة": 824,
      "زوج": 825,
      "بعضهما": 826,
      "معا": 827,
      "ينزلق": 828,
      "الذي": 829,
      "وب": 830,
      "الدراجات": 831,
      "للقبض": 832,
      "##وف": 833,
      "##وية": 834,
      "##كوب": 835,
      "تمشي": 836,
      "بخدعة": 837,
      "##هور": 838,
      "##زرقاء": 839,
      "حي": 840,
      "السوداء": 841,
      "معطف": 842,
      "أسمر": 843,
      "##اخل": 844,
      "تج": 845,
      "##اك": 846,
      "تتس": 847,
      "##ديه": 848,
      "الحديقة": 849,
      "لاعبي": 850,
      "##بان": 851,
      "الأش": 852,
      "##طار": 853,
      "رصيف": 854,
      "المن": 855,
      "يركضان": 856,
      "الفت": 857,
      "ذراع": 858,
      "طاولة": 859,
      "كر": 860,
      "##جر": 861,
      "##يك": 862,
      "الجبال": 863,
      "وأبيض": 864,
      "##زحلق": 865,
      "بد": 866,
      "الشخص": 867,
      "##حمراء": 868,
      "الل": 869,
      "الجبل": 870,
      "الآخر": 871,
      "بم": 872,
      "##قط": 873,
      "عقب": 874,
      "الأولاد": 875,
      "مك": 876,
      "##حب": 877,
      "##بار": 878,
      "##خرى": 879,
      "مخ": 880,
      "البيضاء": 881,
      "يرق": 882,
      "رمادي": 883,
      "##كرة": 884,
      "قمة": 885,
      "شاطئ": 886,
      "##ضي": 887,
      "الأرج": 888,
      "النارية": 889,
      "يستعد": 890,
      "وفتاة": 891,
      "حافة": 892,
      "الصحن": 893,
      "##دف": 894,
      "##ارس": 895,
      "##ينز": 896,
      "##ضحك": 897,
      "به": 898,
      "##ورا": 899,
      "##ماء": 900,
      "بالث": 901,
      "عال": 902,
      "معد": 903,
      "##ائرة": 904,
      "النهر": 905,
      "عربة": 906,
      "نظارات": 907,
      "##ورق": 908,
      "##أة": 909,
      "حقيبة": 910,
      "##رفة": 911,
      "شابة": 912,
      "مص": 913,
      "وهو": 914,
      "الور": 915,
      "##لقي": 916,
      "ركوب": 917,
      "##اعد": 918,
      "##فت": 919,
      "صبيان": 920,
      "##راب": 921,
      "قف": 922,
      "##وز": 923,
      "الجو": 924,
      "يجري": 925,
      "تل": 926,
      "وراء": 927,
      "واحدة": 928,
      "يأخذ": 929,
      "تع": 930,
      "طائر": 931,
      "طويل": 932,
      "سياج": 933,
      "شيء": 934,
      "##يتار": 935,
      "وبني": 936,
      "جانب": 937,
      "##زف": 938,
      "المرأة": 939,
      "##جاج": 940,
      "##حر": 941,
      "المس": 942,
      "يسيران": 943,
      "شمسية": 944,
      "مط": 945,
      "##لوج": 946,
      "##طفل": 947,
      "الزرقاء": 948,
      "##ائق": 949,
      "الفتيات": 950,
      "##لان": 951,
      "##زه": 952,
      "طفلة": 953,
      "الصغار": 954,
      "أرجوحة": 955,
      "أخرى": 956,
      "مظ": 957,
      "##وت": 958,
      "يتج": 959,
      "الفناء": 960,
      "يسيرون": 961,
      "عند": 962,
      "زوجان": 963,
      "سروال": 964,
      "أص": 965,
      "داخل": 966,
      "##روب": 967,
      "##فق": 968,
      "والأبيض": 969,
      "##نت": 970,
      "تركب": 971,
      "برتقالي": 972,
      "يل": 973,
      "##ند": 974,
      "الشمس": 975,
      "نافورة": 976,
      "##وراق": 977,
      "بش": 978,
      "طوق": 979,
      "نساء": 980,
      "النساء": 981,
      "تبتسم": 982,
      "سيدة": 983,
      "كت": 984,
      "لديه": 985,
      "الي": 986,
      "الا": 987,
      "تنظر": 988,
      "بق": 989,
      "##عم": 990,
      "الحمراء": 991,
      "كلبًا": 992,
      "يتحدث": 993,
      "##واني": 994,
      "رأسه": 995,
      "ريا": 996,
      "##نف": 997,
      "##ميل": 998,
      "وح": 999,
      "يقود": 1000,
      "##مسك": 1001,
      "السباق": 1002,
      "تد": 1003,
      "حبل": 1004,
      "##وارع": 1005,
      "##صول": 1006,
      "##اتف": 1007,
      "البرتقال": 1008,
      "يه": 1009,
      "##احة": 1010,
      "##رير": 1011,
      "##تظر": 1012,
      "##لوان": 1013,
      "##قا": 1014,
      "##ثير": 1015,
      "##لات": 1016,
      "##خرج": 1017,
      "يركبون": 1018,
      "##قراء": 1019,
      "عشبية": 1020,
      "مغطى": 1021,
      "كرسي": 1022,
      "سي": 1023,
      "قط": 1024,
      "##جة": 1025,
      "##ضية": 1026,
      "##لامة": 1027,
      "##راه": 1028,
      "الشعر": 1029,
      "##تقط": 1030,
      "سباحة": 1031,
      "وقبعة": 1032,
      "تط": 1033,
      "خمس": 1034,
      "خدعة": 1035,
      "##هي": 1036,
      "##افت": 1037,
      "يصط": 1038,
      "##دو": 1039,
      "يطير": 1040,
      "هوائية": 1041,
      "الأشجار": 1042,
      "أولاد": 1043,
      "تش": 1044,
      "ملونة": 1045,
      "جرف": 1046,
      "حمام": 1047,
      "لافت": 1048,
      "الكبي": 1049,
      "يتأرجح": 1050,
      "طفلين": 1051,
      "ثلجية": 1052,
      "مزدح": 1053,
      "حصان": 1054,
      "علي": 1055,
      "الإ": 1056,
      "ورجل": 1057,
      "كل": 1058,
      "نظ": 1059,
      "##كت": 1060,
      "##لقة": 1061,
      "الهوكي": 1062,
      "بنية": 1063,
      "لر": 1064,
      "##وض": 1065,
      "##قية": 1066,
      "##ظهر": 1067,
      "##ريس": 1068,
      "##ابات": 1069,
      "بعمل": 1070,
      "##لعاب": 1071,
      "متسابق": 1072,
      "آسي": 1073,
      "درب": 1074,
      "سائق": 1075,
      "يب": 1076,
      "##بع": 1077,
      "الصغيرة": 1078,
      "شقراء": 1079,
      "##رات": 1080,
      "اله": 1081,
      "##بين": 1082,
      "المط": 1083,
      "الأصفر": 1084,
      "السيا": 1085,
      "بعصا": 1086,
      "يرقص": 1087,
      "تص": 1088,
      "وطفل": 1089,
      "##سة": 1090,
      "##تد": 1091,
      "##تين": 1092,
      "فتيات": 1093,
      "##اجز": 1094,
      "عقبة": 1095,
      "أع": 1096,
      "المتزلجين": 1097,
      "حج": 1098,
      "بالغ": 1099,
      "قفز": 1100,
      "بذ": 1101,
      "فريق": 1102,
      "##لام": 1103,
      "يتق": 1104,
      "الدرج": 1105,
      "بط": 1106,
      "لي": 1107,
      "يغ": 1108,
      "##وارب": 1109,
      "##ئة": 1110,
      "##لبة": 1111,
      "الترابي": 1112,
      "يصطاد": 1113,
      "##تص": 1114,
      "##حمل": 1115,
      "التي": 1116,
      "وردية": 1117,
      "يوم": 1118,
      "##نع": 1119,
      "##مصان": 1120,
      "##الة": 1121,
      "يرش": 1122,
      "بالأ": 1123,
      "##ريكة": 1124,
      "وقميص": 1125,
      "ترابية": 1126,
      "الوردي": 1127,
      "أمواج": 1128,
      "علامة": 1129,
      "##ادة": 1130,
      "##مان": 1131,
      "##صارع": 1132,
      "الري": 1133,
      "##ينة": 1134,
      "##نام": 1135,
      "أشقر": 1136,
      "##ويلة": 1137,
      "الأرجوحة": 1138,
      "بالثلوج": 1139,
      "عدة": 1140,
      "ماء": 1141,
      "##سان": 1142,
      "##كاميرا": 1143,
      "##راويل": 1144,
      "##فلة": 1145,
      "يرتدين": 1146,
      "##فعل": 1147,
      "خمسة": 1148,
      "ساحة": 1149,
      "##وع": 1150,
      "##لو": 1151,
      "##أخذ": 1152,
      "##صبي": 1153,
      "وسط": 1154,
      "بدلة": 1155,
      "بن": 1156,
      "زح": 1157,
      "فس": 1158,
      "##يدي": 1159,
      "##نب": 1160,
      "##نان": 1161,
      "##تع": 1162,
      "##تها": 1163,
      "##نافس": 1164,
      "شيئ": 1165,
      "تتسلق": 1166,
      "##يكية": 1167,
      "نظارة": 1168,
      "أك": 1169,
      "مفت": 1170,
      "##راء": 1171,
      "##دق": 1172,
      "##لوق": 1173,
      "فتى": 1174,
      "##وحل": 1175,
      "متسلق": 1176,
      "الليل": 1177,
      "مزدحم": 1178,
      "الترابية": 1179,
      "زورق": 1180,
      "غرفة": 1181,
      "##داء": 1182,
      "##شون": 1183,
      "تسلق": 1184,
      "الغيتار": 1185,
      "يأكل": 1186,
      "مغطاة": 1187,
      "##باراة": 1188,
      "داك": 1189,
      "قبل": 1190,
      "##عام": 1191,
      "##مول": 1192,
      "يرمي": 1193,
      "المش": 1194,
      "##ولد": 1195,
      "##ريب": 1196,
      "##تقاط": 1197,
      "وشك": 1198,
      "جسر": 1199,
      "جسم": 1200,
      "زجاج": 1201,
      "طويلة": 1202,
      "كاميرا": 1203,
      "يخرج": 1204,
      "يفعل": 1205,
      "##نظارات": 1206,
      "##طي": 1207,
      "##قل": 1208,
      "##زي": 1209,
      "##كبي": 1210,
      "منزل": 1211,
      "المسر": 1212,
      "يسقط": 1213,
      "لافتة": 1214,
      "حجري": 1215,
      "المسرح": 1216,
      "قص": 1217,
      "وبيضاء": 1218,
      "يعض": 1219,
      "##اع": 1220,
      "##من": 1221,
      "المد": 1222,
      "##رقص": 1223,
      "الصفراء": 1224,
      "ينظران": 1225,
      "دراجات": 1226,
      "البرتقالي": 1227,
      "سلة": 1228,
      "طائرة": 1229,
      "##وط": 1230,
      "##هبي": 1231,
      "##مار": 1232,
      "##شة": 1233,
      "##انق": 1234,
      "##لاً": 1235,
      "يحملون": 1236,
      "يركبان": 1237,
      "الجد": 1238,
      "بعضهم": 1239,
      "يعزف": 1240,
      "مدينة": 1241,
      "وين": 1242,
      "##طح": 1243,
      "##بط": 1244,
      "اللا": 1245,
      "الشوارع": 1246,
      "تست": 1247,
      "##بحث": 1248,
      "زلا": 1249,
      "عرض": 1250,
      "يضع": 1251,
      "يرفع": 1252,
      "##رقة": 1253,
      "التل": 1254,
      "القميص": 1255,
      "يمشون": 1256,
      "متجر": 1257,
      "للح": 1258,
      "##روف": 1259,
      "خلفه": 1260,
      "يتقات": 1261,
      "جال": 1262,
      "خط": 1263,
      "وهي": 1264,
      "##حيرة": 1265,
      "##ؤدي": 1266,
      "##انية": 1267,
      "##رام": 1268,
      "ينتظر": 1269,
      "##ليقة": 1270,
      "يشرب": 1271,
      "تنس": 1272,
      "والأسود": 1273,
      "بلاست": 1274,
      "##حرك": 1275,
      "##يس": 1276,
      "##ظا": 1277,
      "##ورت": 1278,
      "خي": 1279,
      "مد": 1280,
      "مياه": 1281,
      "##جاه": 1282,
      "البحيرة": 1283,
      "الطويل": 1284,
      "الخاص": 1285,
      "متن": 1286,
      "مست": 1287,
      "##وانية": 1288,
      "##بولين": 1289,
      "مكان": 1290,
      "##رامبولين": 1291,
      "وصبي": 1292,
      "##ضة": 1293,
      "القفز": 1294,
      "المراه": 1295,
      "بعضها": 1296,
      "أحدهما": 1297,
      "##ريسبي": 1298,
      "بعد": 1299,
      "حاجز": 1300,
      "شاح": 1301,
      "ملي": 1302,
      "نفس": 1303,
      "##جارة": 1304,
      "##غر": 1305,
      "المو": 1306,
      "الملونة": 1307,
      "الأس": 1308,
      "##ناع": 1309,
      "##ائط": 1310,
      "الزهور": 1311,
      "مطعم": 1312,
      "مظلة": 1313,
      "قطعة": 1314,
      "بذلة": 1315,
      "أف": 1316,
      "ساق": 1317,
      "طف": 1318,
      "##هب": 1319,
      "##صة": 1320,
      "الضح": 1321,
      "##التقاط": 1322,
      "صغيرتان": 1323,
      "##ائي": 1324,
      "##خرية": 1325,
      "الجينز": 1326,
      "مسن": 1327,
      "تتحدث": 1328,
      "محاط": 1329,
      "حيلة": 1330,
      "مخط": 1331,
      "##ظاهر": 1332,
      "بقفز": 1333,
      "رمل": 1334,
      "عائ": 1335,
      "يخ": 1336,
      "##يكي": 1337,
      "##طب": 1338,
      "##جلات": 1339,
      "##عبر": 1340,
      "##مات": 1341,
      "##شبة": 1342,
      "ينف": 1343,
      "##ومة": 1344,
      "ويحمل": 1345,
      "يعمل": 1346,
      "##دحرج": 1347,
      "نافذة": 1348,
      "حا": 1349,
      "ضخ": 1350,
      "عم": 1351,
      "لالتقاط": 1352,
      "وم": 1353,
      "يضرب": 1354,
      "##وقف": 1355,
      "##ركة": 1356,
      "المق": 1357,
      "للكاميرا": 1358,
      "يده": 1359,
      "أربع": 1360,
      "ظهره": 1361,
      "وجهه": 1362,
      "تجمع": 1363,
      "معدات": 1364,
      "آسيوي": 1365,
      "شري": 1366,
      "فقا": 1367,
      "قرب": 1368,
      "##رع": 1369,
      "##باب": 1370,
      "##ثال": 1371,
      "##زين": 1372,
      "##فة": 1373,
      "المع": 1374,
      "الأوراق": 1375,
      "صغيران": 1376,
      "الترامبولين": 1377,
      "الطعام": 1378,
      "اثنان": 1379,
      "##يدان": 1380,
      "النار": 1381,
      "مسنة": 1382,
      "المتزحلق": 1383,
      "تنزلق": 1384,
      "تقوم": 1385,
      "تتسابق": 1386,
      "المسار": 1387,
      "يتجول": 1388,
      "فستان": 1389,
      "مفتوح": 1390,
      "الضحلة": 1391,
      "سطح": 1392,
      "غروب": 1393,
      "مل": 1394,
      "نهر": 1395,
      "هذ": 1396,
      "##جوز": 1397,
      "الملابس": 1398,
      "##ياً": 1399,
      "##فرج": 1400,
      "يدفع": 1401,
      "يشاهدون": 1402,
      "أرجوانية": 1403,
      "الآخرون": 1404,
      "الكبيرة": 1405,
      "للحصول": 1406,
      "أرض": 1407,
      "بس": 1408,
      "عجوز": 1409,
      "مم": 1410,
      "هاتف": 1411,
      "##صل": 1412,
      "يتصارع": 1413,
      "يقفزان": 1414,
      "شخصين": 1415,
      "ترتديان": 1416,
      "ينظرون": 1417,
      "زحليقة": 1418,
      "وينظر": 1419,
      "زلاجة": 1420,
      "مض": 1421,
      "مبتسم": 1422,
      "وع": 1423,
      "ونظارات": 1424,
      "يضحك": 1425,
      "##وش": 1426,
      "##مى": 1427,
      "##خن": 1428,
      "الخضراء": 1429,
      "##امة": 1430,
      "يستلقي": 1431,
      "خشبية": 1432,
      "حيوان": 1433,
      "عالية": 1434,
      "السياج": 1435,
      "##تصف": 1436,
      "بقفزة": 1437,
      "أريكة": 1438,
      "جرو": 1439,
      "خشبة": 1440,
      "قمصان": 1441,
      "وير": 1442,
      "ينام": 1443,
      "##يول": 1444,
      "##فح": 1445,
      "##ذية": 1446,
      "معاً": 1447,
      "##لعبة": 1448,
      "بالقفز": 1449,
      "يحدق": 1450,
      "التق": 1451,
      "يحملان": 1452,
      "يمتد": 1453,
      "##يفة": 1454,
      "تمسك": 1455,
      "جل": 1456,
      "حف": 1457,
      "درج": 1458,
      "فناء": 1459,
      "مبتس": 1460,
      "وخ": 1461,
      "##ياب": 1462,
      "##يها": 1463,
      "##رأ": 1464,
      "##حية": 1465,
      "##قي": 1466,
      "##ذاء": 1467,
      "يتد": 1468,
      "يقفزون": 1469,
      "يسحب": 1470,
      "يركضون": 1471,
      "##ائب": 1472,
      "الفريسبي": 1473,
      "##وجه": 1474,
      "آخرين": 1475,
      "يتسابق": 1476,
      "تتأرجح": 1477,
      "يجدف": 1478,
      "وشاح": 1479,
      "البركة": 1480,
      "المنحدر": 1481,
      "عليه": 1482,
      "إلي": 1483,
      "بات": 1484,
      "بسر": 1485,
      "شلال": 1486,
      "قوارب": 1487,
      "كومة": 1488,
      "##تف": 1489,
      "منتصف": 1490,
      "كلبه": 1491,
      "الأع": 1492,
      "بالماء": 1493,
      "السن": 1494,
      "يمارس": 1495,
      "##اهية": 1496,
      "بعيد": 1497,
      "##وساخ": 1498,
      "شاحنة": 1499,
      "ذهبي": 1500,
      "صند": 1501,
      "صخرية": 1502,
      "هي": 1503,
      "ورق": 1504,
      "##وه": 1505,
      "##وص": 1506,
      "##يب": 1507,
      "##يور": 1508,
      "##دام": 1509,
      "الولد": 1510,
      "##لبس": 1511,
      "##ديها": 1512,
      "##لاك": 1513,
      "يتبع": 1514,
      "السرير": 1515,
      "الرمل": 1516,
      "##اطف": 1517,
      "الطوب": 1518,
      "الحشد": 1519,
      "##لالم": 1520,
      "##سيارات": 1521,
      "المحمول": 1522,
      "تمثال": 1523,
      "كتاب": 1524,
      "سيجارة": 1525,
      "أعلى": 1526,
      "حوض": 1527,
      "غابة": 1528,
      "##جم": 1529,
      "##تب": 1530,
      "##حذية": 1531,
      "##خدم": 1532,
      "##بعات": 1533,
      "##جلة": 1534,
      "##بيع": 1535,
      "صغار": 1536,
      "يركل": 1537,
      "يتدحرج": 1538,
      "البقر": 1539,
      "ينزل": 1540,
      "لوحة": 1541,
      "رأسها": 1542,
      "الأرجواني": 1543,
      "بالثلج": 1544,
      "كلبين": 1545,
      "الريا": 1546,
      "##روفون": 1547,
      "أو": 1548,
      "رش": 1549,
      "سرير": 1550,
      "صالة": 1551,
      "فات": 1552,
      "كثير": 1553,
      "نفق": 1554,
      "##از": 1555,
      "##افر": 1556,
      "##اني": 1557,
      "##يني": 1558,
      "الشمسية": 1559,
      "يحت": 1560,
      "السلوق": 1561,
      "الحبل": 1562,
      "يشير": 1563,
      "فتاتين": 1564,
      "##سترة": 1565,
      "##واس": 1566,
      "أنف": 1567,
      "موقف": 1568,
      "أصغر": 1569,
      "شيئًا": 1570,
      "بسرعة": 1571,
      "صندوق": 1572,
      "جذ": 1573,
      "مباراة": 1574,
      "يؤدي": 1575,
      "##اس": 1576,
      "##هد": 1577,
      "##فاف": 1578,
      "الوحل": 1579,
      "##دين": 1580,
      "بيسبول": 1581,
      "المتفرج": 1582,
      "يصعد": 1583,
      "خلفها": 1584,
      "##وتر": 1585,
      "زجاجة": 1586,
      "يتقاتلان": 1587,
      "الموسي": 1588,
      "بل": 1589,
      "مضرب": 1590,
      "ول": 1591,
      "##رطة": 1592,
      "##متع": 1593,
      "الرما": 1594,
      "الخيول": 1595,
      "يقرأ": 1596,
      "النظارات": 1597,
      "##روس": 1598,
      "جدا": 1599,
      "رياضي": 1600,
      "التقاط": 1601,
      "ترقص": 1602,
      "زاهية": 1603,
      "قناع": 1604,
      "كان": 1605,
      "وسترة": 1606,
      "##نزه": 1607,
      "##لس": 1608,
      "##لاء": 1609,
      "##ظار": 1610,
      "##ارك": 1611,
      "الميدان": 1612,
      "معلقة": 1613,
      "##راسي": 1614,
      "الكا": 1615,
      "البال": 1616,
      "التراب": 1617,
      "القطار": 1618,
      "##لاثة": 1619,
      "بنيان": 1620,
      "##افات": 1621,
      "للأ": 1622,
      "الخلفي": 1623,
      "مخطط": 1624,
      "عائلة": 1625,
      "بواس": 1626,
      "تغ": 1627,
      "حذاء": 1628,
      "رع": 1629,
      "ممر": 1630,
      "ملون": 1631,
      "##تلف": 1632,
      "##راقب": 1633,
      "بالم": 1634,
      "قميصاً": 1635,
      "مقلم": 1636,
      "تلعبان": 1637,
      "يطل": 1638,
      "راكبي": 1639,
      "رأسا": 1640,
      "تجري": 1641,
      "معدني": 1642,
      "قفزة": 1643,
      "الجدار": 1644,
      "بلاستيكية": 1645,
      "خيمة": 1646,
      "يتصارعان": 1647,
      "بواسطة": 1648,
      "أجل": 1649,
      "إطار": 1650,
      "بها": 1651,
      "تمر": 1652,
      "طوف": 1653,
      "قريب": 1654,
      "لكرة": 1655,
      "مائية": 1656,
      "##أكل": 1657,
      "##بخ": 1658,
      "المص": 1659,
      "##مامة": 1660,
      "يمشيان": 1661,
      "##يكروفون": 1662,
      "##اعدة": 1663,
      "يبدو": 1664,
      "مبتسمة": 1665,
      "باتجاه": 1666,
      "فاتح": 1667,
      "رعاة": 1668,
      "است": 1669,
      "تضع": 1670,
      "لص": 1671,
      "لسان": 1672,
      "مه": 1673,
      "وضع": 1674,
      "##وات": 1675,
      "##نه": 1676,
      "##تح": 1677,
      "منصة": 1678,
      "بالح": 1679,
      "##ناس": 1680,
      "يحفر": 1681,
      "##ياك": 1682,
      "البنية": 1683,
      "الطائرة": 1684,
      "واقية": 1685,
      "الفريق": 1686,
      "ويلعب": 1687,
      "ويبتسم": 1688,
      "##واز": 1689,
      "يبتسمان": 1690,
      "المرمى": 1691,
      "مشمس": 1692,
      "مركب": 1693,
      "هوكي": 1694,
      "رمادية": 1695,
      "##باني": 1696,
      "يلتقط": 1697,
      "تدور": 1698,
      "##زياء": 1699,
      "فقاعات": 1700,
      "هذا": 1701,
      "غط": 1702,
      "قدي": 1703,
      "لأخذ": 1704,
      "##واج": 1705,
      "##هة": 1706,
      "##خل": 1707,
      "##بوب": 1708,
      "##زام": 1709,
      "##آخر": 1710,
      "الى": 1711,
      "الورق": 1712,
      "##بية": 1713,
      "منع": 1714,
      "المتس": 1715,
      "المغط": 1716,
      "يتزحلق": 1717,
      "يتظاهر": 1718,
      "##ابل": 1719,
      "السلالم": 1720,
      "الناف": 1721,
      "يقات": 1722,
      "الحصان": 1723,
      "الحقل": 1724,
      "ويت": 1725,
      "سترات": 1726,
      "يستخدم": 1727,
      "خارجا": 1728,
      "عنق": 1729,
      "زيًا": 1730,
      "أرجواني": 1731,
      "أنبوب": 1732,
      "بطانية": 1733,
      "عمود": 1734,
      "جينز": 1735,
      "شت": 1736,
      "وهم": 1737,
      "يميل": 1738,
      "##جادة": 1739,
      "##يم": 1740,
      "##ران": 1741,
      "##حن": 1742,
      "##فينة": 1743,
      "الان": 1744,
      "اللعب": 1745,
      "منظر": 1746,
      "معلق": 1747,
      "الألوان": 1748,
      "الأوساخ": 1749,
      "الكثير": 1750,
      "الشت": 1751,
      "السي": 1752,
      "السماء": 1753,
      "البحر": 1754,
      "يقبل": 1755,
      "بجانبه": 1756,
      "للسيارات": 1757,
      "تجلسان": 1758,
      "موكب": 1759,
      "ذراعيه": 1760,
      "##رابزين": 1761,
      "يتجمع": 1762,
      "داكنة": 1763,
      "ضخمة": 1764,
      "مضمار": 1765,
      "انت": 1766,
      "حدي": 1767,
      "حين": 1768,
      "قر": 1769,
      "له": 1770,
      "لق": 1771,
      "مائي": 1772,
      "يظهر": 1773,
      "##وء": 1774,
      "##جاة": 1775,
      "##اش": 1776,
      "##كر": 1777,
      "الض": 1778,
      "##ديو": 1779,
      "معًا": 1780,
      "حقائب": 1781,
      "الحمام": 1782,
      "يدها": 1783,
      "الذين": 1784,
      "باللونين": 1785,
      "الكبير": 1786,
      "لرجل": 1787,
      "المراهق": 1788,
      "أرضية": 1789,
      "يتدلى": 1790,
      "##لسلة": 1791,
      "الكاياك": 1792,
      "اش": 1793,
      "جنب": 1794,
      "حائط": 1795,
      "خر": 1796,
      "رطب": 1797,
      "شورت": 1798,
      "عد": 1799,
      "يبحث": 1800,
      "يلبس": 1801,
      "##جع": 1802,
      "##نون": 1803,
      "##عية": 1804,
      "##دراجة": 1805,
      "الألعاب": 1806,
      "الشباب": 1807,
      "##ابقة": 1808,
      "يساعد": 1809,
      "##وجد": 1810,
      "لاعبو": 1811,
      "تسوق": 1812,
      "بحبل": 1813,
      "##يتين": 1814,
      "موسي": 1815,
      "مصارع": 1816,
      "حصانًا": 1817,
      "عليها": 1818,
      "الهاتف": 1819,
      "مستلق": 1820,
      "وخوذة": 1821,
      "هيكل": 1822,
      "جذع": 1823,
      "با": 1824,
      "باب": 1825,
      "بيد": 1826,
      "تضحك": 1827,
      "تراقب": 1828,
      "ثياب": 1829,
      "دلو": 1830,
      "لت": 1831,
      "##ترب": 1832,
      "##ظلة": 1833,
      "##كن": 1834,
      "##كيني": 1835,
      "##ناول": 1836,
      "القر": 1837,
      "بنيًا": 1838,
      "الحي": 1839,
      "الأشخاص": 1840,
      "بمضرب": 1841,
      "رياضية": 1842,
      "وحيد": 1843,
      "يهز": 1844,
      "اللاعب": 1845,
      "##تلفة": 1846,
      "غطاء": 1847,
      "أذ": 1848,
      "ألعاب": 1849,
      "بإ": 1850,
      "بكرة": 1851,
      "بلعبة": 1852,
      "حفل": 1853,
      "رق": 1854,
      "صف": 1855,
      "مراه": 1856,
      "##وة": 1857,
      "##وير": 1858,
      "##تمع": 1859,
      "##حني": 1860,
      "##طلون": 1861,
      "##صى": 1862,
      "##ذف": 1863,
      "المخ": 1864,
      "##اتين": 1865,
      "الصور": 1866,
      "##هاز": 1867,
      "##ائم": 1868,
      "الثلجي": 1869,
      "الداخل": 1870,
      "تحاول": 1871,
      "مترو": 1872,
      "لوحه": 1873,
      "وجهها": 1874,
      "الصحراء": 1875,
      "المنزل": 1876,
      "الآخرين": 1877,
      "تلتقط": 1878,
      "تطل": 1879,
      "##يديهم": 1880,
      "داكن": 1881,
      "حفرة": 1882,
      "الشتاء": 1883,
      "السيارات": 1884,
      "تان": 1885,
      "جان": 1886,
      "حد": 1887,
      "حركة": 1888,
      "سن": 1889,
      "ضد": 1890,
      "قطار": 1891,
      "مغ": 1892,
      "يعبر": 1893,
      "##وى": 1894,
      "##امل": 1895,
      "##سمي": 1896,
      "##ضغ": 1897,
      "##مبي": 1898,
      "##مين": 1899,
      "##لية": 1900,
      "##خان": 1901,
      "##طارات": 1902,
      "##شاب": 1903,
      "##فتاة": 1904,
      "##ذان": 1905,
      "##جلب": 1906,
      "##لاد": 1907,
      "##لاق": 1908,
      "##لاقة": 1909,
      "الأنف": 1910,
      "طفلًا": 1911,
      "البط": 1912,
      "التلال": 1913,
      "الخيل": 1914,
      "الزح": 1915,
      "شعرها": 1916,
      "##وسط": 1917,
      "ذراعه": 1918,
      "جالسة": 1919,
      "رملي": 1920,
      "تأخذ": 1921,
      "شوارع": 1922,
      "صور": 1923,
      "لم": 1924,
      "مرب": 1925,
      "وزرقاء": 1926,
      "يديه": 1927,
      "##اوية": 1928,
      "##رخ": 1929,
      "##تا": 1930,
      "##هن": 1931,
      "##حت": 1932,
      "##زء": 1933,
      "الرق": 1934,
      "منزلق": 1935,
      "المبنى": 1936,
      "المباني": 1937,
      "##ماش": 1938,
      "##ودة": 1939,
      "العمي": 1940,
      "الرأس": 1941,
      "##يام": 1942,
      "ترمي": 1943,
      "تقفان": 1944,
      "ستة": 1945,
      "تسبح": 1946,
      "يجتمع": 1947,
      "##واح": 1948,
      "جبلًا": 1949,
      "مشهد": 1950,
      "أصلع": 1951,
      "جالس": 1952,
      "طفلاً": 1953,
      "لسانه": 1954,
      "##وازن": 1955,
      "##واجه": 1956,
      "انتظار": 1957,
      "تأكل": 1958,
      "حارس": 1959,
      "سحب": 1960,
      "شراب": 1961,
      "قد": 1962,
      "مقرب": 1963,
      "##هرة": 1964,
      "##لك": 1965,
      "##قيبة": 1966,
      "الظ": 1967,
      "##ارغ": 1968,
      "##مريكي": 1969,
      "##يرات": 1970,
      "الكر": 1971,
      "بالكرة": 1972,
      "يتع": 1973,
      "يتنافس": 1974,
      "القش": 1975,
      "الحيل": 1976,
      "متعد": 1977,
      "مسافر": 1978,
      "للت": 1979,
      "مقود": 1980,
      "يدور": 1981,
      "يدخن": 1982,
      "مرتدي": 1983,
      "يستعدون": 1984,
      "يهرب": 1985,
      "آسيوية": 1986,
      "السيارة": 1987,
      "يرقصون": 1988,
      "أكبر": 1989,
      "مليئة": 1990,
      "الأسفل": 1991,
      "حافلة": 1992,
      "الرياضية": 1993,
      "السلوقي": 1994,
      "حدث": 1995,
      "##مبيوتر": 1996,
      "أوراق": 1997,
      "تب": 1998,
      "جهاز": 1999,
      "ريف": 2000,
      "رسم": 2001,
      "سك": 2002,
      "سما": 2003,
      "سنا": 2004,
      "سلسلة": 2005,
      "صيد": 2006,
      "لأ": 2007,
      "ميكروفون": 2008,
      "وبن": 2009,
      "ومع": 2010,
      "##وك": 2011,
      "##وذ": 2012,
      "##جي": 2013,
      "##نش": 2014,
      "##زة": 2015,
      "##شرة": 2016,
      "منق": 2017,
      "رجلين": 2018,
      "##يران": 2019,
      "معرض": 2020,
      "صغيرًا": 2021,
      "العلم": 2022,
      "##ياج": 2023,
      "الهوائية": 2024,
      "والب": 2025,
      "واثن": 2026,
      "تحلق": 2027,
      "المتنزه": 2028,
      "##قرأ": 2029,
      "##سكري": 2030,
      "وتن": 2031,
      "##سمنت": 2032,
      "المطر": 2033,
      "مليء": 2034,
      "نفسه": 2035,
      "ورقية": 2036,
      "مهرج": 2037,
      "لقطة": 2038,
      "مقربة": 2039,
      "حزام": 2040,
      "درابزين": 2041,
      "شرفة": 2042,
      "عص": 2043,
      "غير": 2044,
      "مث": 2045,
      "##نق": 2046,
      "##هرب": 2047,
      "##ضبان": 2048,
      "##كم": 2049,
      "##شجار": 2050,
      "##انة": 2051,
      "##ولة": 2052,
      "بالون": 2053,
      "السك": 2054,
      "##وردي": 2055,
      "يمضغ": 2056,
      "الحدي": 2057,
      "تحيط": 2058,
      "##شيء": 2059,
      "##هرول": 2060,
      "ويقف": 2061,
      "ويقفز": 2062,
      "ويمسك": 2063,
      "آخرون": 2064,
      "للم": 2065,
      "##وانات": 2066,
      "الخلفيتين": 2067,
      "##غطي": 2068,
      "محطة": 2069,
      "يعانق": 2070,
      "الطفلة": 2071,
      "مشجرة": 2072,
      "الآسي": 2073,
      "بخارية": 2074,
      "زوجين": 2075,
      "يلوح": 2076,
      "يغوص": 2077,
      "تستعد": 2078,
      "شريط": 2079,
      "شريحة": 2080,
      "المتفرجين": 2081,
      "البالغ": 2082,
      "مركبة": 2083,
      "حض": 2084,
      "فم": 2085,
      "فارغ": 2086,
      "##يق": 2087,
      "##يلاد": 2088,
      "##بق": 2089,
      "##قى": 2090,
      "##فاع": 2091,
      "##الي": 2092,
      "##اري": 2093,
      "##لاست": 2094,
      "الأريكة": 2095,
      "##راف": 2096,
      "بالخ": 2097,
      "يتحرك": 2098,
      "##ريح": 2099,
      "##وقوف": 2100,
      "الرش": 2101,
      "##ياس": 2102,
      "التس": 2103,
      "الطيور": 2104,
      "##وحلة": 2105,
      "للنف": 2106,
      "تسحب": 2107,
      "أشجار": 2108,
      "يتسلقون": 2109,
      "البيكيني": 2110,
      "جبلية": 2111,
      "مرت": 2112,
      "##لعق": 2113,
      "الصغيرات": 2114,
      "بدراج": 2115,
      "يرقد": 2116,
      "وراءه": 2117,
      "تعمل": 2118,
      "##زهة": 2119,
      "المطبخ": 2120,
      "بنفس": 2121,
      "قصيرة": 2122,
      "ينتظرون": 2123,
      "طفلا": 2124,
      "ينفض": 2125,
      "بعيدا": 2126,
      "لصورة": 2127,
      "المغطاة": 2128,
      "الحديدية": 2129,
      "للنفخ": 2130,
